// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "人丑话又多，不高也不瘦",
        "老是爱生气，心眼还可小",
        "只要我愿意，啥都不在意",
        "鱼戏莲叶间，莲在鱼之中",
        "老问你爱情和面包你选择哪一个",
        "面包固然重要，爱情也需要玫瑰",
        "玫瑰虽然扎手，可生活需要仪式感",
        "爱你到永远，永远做我的小孩子",
                          " --爱你的凯叔",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2018-05-20T00:15:00",
    // 双方的名字
    names: ["琪琪子", "王胜凯"]
}
